[
    {
        "id": 1,
        "title": "Minden idők leggyorsabb német válogatott góljával verték meg a franciákat",
        "content": "A franciaországi Lyonban játszott egymás ellen barátságos mérkőzést a német és a francia válogatott. A meccs az osztrák-szlovák mérkőzéshez hasonlóan rögtön góllal kezdődött, Florian Wirtznek nyolc másodperc sem kellett, hogy megszerezze az első válogatott gólját. Végül 0-2-es eredménnyel Németország nyert.\n\nA németeknél hat újonc volt a keretben, de 2021 után ismét a pályára lépett a reaktivált Toni Kroos is. Az ő passzából sikerült hatalmas gólt szereznie szinte középkezdésből a meccs elején Wirtznek.",
        "tags": [
            "sport",
            "foci",
            "Franciaország",
            "Németország"
        ],
        "date": "2024-03-23"
    },
    {
        "id": 2,
        "title": "Több vármegyére figyelmeztetést adtak ki zivatar veszélye miatt",
        "content": "Figyelmeztetést adtak ki Magyarország több vármegyéjére vasárnap éjfélig, mert déltől a Dunántúl északnyugati felén, valamint északkeleten zivatarokra kell számítani. A zivatarokat átmeneti viharos, akár 65-75 kilométer/órás széllökések és jégeső is kísérheti - írja a met.hu.\n\nA figyelmeztetés az alábbi vármegyékre vonatkozik: Győr-Moson-Sopron, Komárom-Esztergom, Vas, Veszprém, Zala, Borsod-Abaúj Zemplén és Szabolcs-Szatmár-Bereg.\n\nAz Időkép.hu szerint vasárnap 11-15 fok között lehet a napközbeni hőmérséklet, de a záporok, zivatarok alatt hirtelen több fokot hűlhet a levegő.\n\nHétfőn is még több helyen kialakulhat zápor, zivatar, élénk lesz a szél. Hajnalban akár -2 fok is lehet, napközben 10-15 fokig melegszik az idő.\n\nKedden folytatódik a változékony, szeles időjárás, esőre csak délnyugaton és délen kell számítani. A hőmérséklet fokozatosan melegedni fog, kedden már 13-19 fok várható, szerdán pedig 17-23 fokig is felkúszhatnak a hőmérők.",
        "tags": [
            "időjárás",
            "figyelmeztetés",
            "zivatar"
        ],
        "date": "2024-03-24"
    },
    {
        "id": 3,
        "title": "17 éves góljával verték a brazilok Angliát idegenben",
        "content": "Kikapott hazai pályán barátságos mérkőzésen Anglia Brazíliától. A mérkőzés több szereplőnek is emlékezetes lehet, hiszen mindkét csapatban voltak debütálók, az új brazil szövetségi kapitány győztes meccsel indított, és megszerezte első válogatott gólját Endrick, a brazilok 17 éves csodagyereke.\n\nEz volt az idei első tétmérkőzés a Wembley-ben, ahol először ült a brazilok padján Dorival Junior, az új szövetségi kapitány. Dorival Juniort azután nevezték ki, hogy Brazília elvesztette az utolsó három világbajnoki selejtezőjét a 2026-os tornára.\n\nAz angolok négy újoncot hívtak be a keretbe, Jarrad Branthwaite (Everton), Ezri Konsa (Aston Villa) és Anthony Gordon (Newcastle) mellett a Manchester United mindössze 18 éves saját nevelését, Kobe Mainoo-t is. Erre azért is volt lehetősége Gareth Southgate-nek, mert több mint fél tucat alapember kimaradt a mostani keretből. Hasonló helyzetből indultak a brazilok, ahol ilyen-olyan okok miatt többek között Martinelli, Ederson és Casemiro is hiányzott. Ederson mellett sérüléssel küszködik Alisson is, ezért Dorival Junior három újonc kapust hívott be a keretbe, közülük Bento volt az, aki nemcsak bemutatkozott, hanem kapott gól nélkül hozta le a találkozót. Velük összesen tizenegy újonc kapott helyet a brazil keretben.\n\nAz első félidőben ugyan volt több helyzet is, de nem született gól, viszont sérülés miatt le kellett cserélni az angoloktól Kyle Walkert. Az első félidőben a brazilok valamivel veszélyesebbnek tűntek az angoloknál, és ez a valamivel visszafogottabb második félidőre is igaz volt. Mégis egészen a 80. percig kellett várni az első olyan akcióra, amiből gól született. A mindössze 17 éves csodagyerek, a Palmeirasban a Real Madridtól kölcsönben játszó Endrick talált be, ezzel megszerezte az első felnőtt válogatott gólját mindössze a harmadik meccsén. Endrick ráadásul majdnem duplázott, de óriási helyzetben Pickfordba lőtte a labdát.\n\nEzzel Brazília 0-1-es eredménnyel győzött a Wembley-ben. Az angolok történetük során mindössze négyszer tudtak nyerni a brazilok ellen huszonhét mérkőzésből. Utoljára 2013-ban sikerült nekik egy hazai barátságos meccsen.",
        "tags": [
            "sport",
            "foci",
            "Anglia",
            "Brazília",
            "Endrick"
        ],
        "date": "2024-03-23"
    },
    {
        "id": 4,
        "title": "Megdőlt a budapesti szélrekord: 100 kilométer/órás széllökést mértek a János-hegyen",
        "content": "Megdőlt a fővárosi napi szélrekord szombaton: a János-hegyen óránkénti 100 kilométeres széllökést mértek, írta honlapján a HungaroMet Zrt. vasárnap. A korábbi rekordot szintén a János-hegyen regisztrálták 2020-ban, ekkor óránkénti 93,6 kilométeres volt a napi legmagasabb széllökés értéke Budapesten.\n\nHétfő és kedd hajnalban többfelé lehet gyenge fagy, de északkeleten a völgyekben -3, -4 fok sem kizárt, írja az Időkép. A hajnali fagyok hétfőn főként északkeleten, kedden kicsivel nagyobb területen, ekkor is elsősorban az ország északkeleti felén lehetnek. Szerda reggel északkeleten néhol még előfordulhat gyenge fagy, húsvétra azonban szinte kora nyárias meleg jön.",
        "tags": [
            "időjárás",
            "figyelmeztetés",
            "Budapest",
            "zivatar"
        ],
        "date": "2024-03-24"
    },
    {
        "id": 5,
        "title": "Hiába a korai tavasz, éhesek a méhek",
        "content": "Tavasszal alapítanak új kolóniákat a dongók, de nincs könnyű dolguk: világszerte egyre kevesebb a vadon termő beporzónövény, annak ellenére, hogy egyre több helyen tervszerűen ültetnek méhlegelőket, hogy megállítsák ezt a trendet. Egy friss kutatás szerint pont akkor kevés az élelem a rovarok számára, amikor a legnagyobb szükség lenne rá, a kora tavaszi hónapokban ugyanis a lárvák táplálása és a kolónia hőszabályozása miatt sokkal nagyobb szükség van a táplálékra, mint az aktív repülési időszakban.\n\nEz az Exeteri Egyetem kutatói szerint azt is jelenti, hogy a vadon élő beporzók világa alapvetően megváltozott: míg régebben a legnagyobb veszélyt a ragadozók, a paraziták és betegségek jelentették rájuk, most eljött a hét szűk esztendő, a populációk méretét már az erőforrások hiánya korlátozza.\n\nJó hír, hogy ez a hanyatlás korai virágzású növényfajok telepítésével megfordítható: egy márciusi magyar kutatás szerint a szántók mellé telepített vadvirágos területek évről évre egyre több beporzót tudnak eltartani, az így létrehozott virágos sávokban az eredetileg telepített növényfajok mellett új virágokkal is gazdagodtak.\n\nTonya Lander, az Oxfordi Egyetem biológusa szerint a korai virágzók telepítése a kolóniák sikerét 35 százalékról 100 százalékra emelte a tavaszi időszakban - vagyis a vadon élő beporzók ezek híján gyakran nem tudtak kolóniát létrehozni, vadvirágos sávokkal viszont sikerrel jártak. A biológus szerint a kerek repkény (Glechoma hederacea), a piros árvacsalán (Lamium purpureum), a juhar, a cseresznye, a galagonya telepítése sokat segíthet a beporzókon, leginkább a poszméheken.\n\nA mostani kutatás szerint két hétnyi éhezés 50-87 százalékos visszaesést jelent a királynők utánpótlásában - ez azt is jelenti, hogy a tavaszi időszak a legkritikusabb a vadon élő beporzók számára, nem pedig az, amikor már az aktív dolgozók gyűjtik a virágport.",
        "tags": [
            "méhlegelő",
            "vadvirág",
            "méh",
            "poszméh"
        ],
        "date": "2024-03-22"
    },
    {
        "id": 6,
        "title": "Nettó 280 ezret sem keres egy adjunktus, ezer ELTE-s követel béremelést",
        "content": "Előállhat „az a helyzet, hogy egy záróvizsga bizottság docens elnökének ma kevesebb a bére (bruttó 504 480 Ft), mint a sikeres záróvizsgájának másnapján pedagógusgyakornokként elhelyezkedő pályakezdőnek (bruttó 528 ezer Ft)” - olvasható abban a nyílt levélben, amit az ELTE 1003 dolgozója írt alá, és amit az állami egyetemek fenntartójának címeztek. A jelenséggel, hogy a béremelések nyomán mekkora bérkülönbségek alakulhatnak ki egyetemi oktatók és közoktatásban dolgozó pedagógusok között, korábban mi is foglalkoztunk.\n\nAz FDSZ Facebook-oldalán olvasható levél szerint az aláírók elfogadhatatlannak tartják, hogy a közoktatási szektorban zajló bérrendezéssel egy időben az állam továbbra sem biztosítja „az elvárt magas színvonalú oktatáshoz és kutatáshoz és tisztességes bérezéshez szükséges forrásokat”. A levél szerint az egyetemi oktatói bérek mára teljesen elértéktelenedtek és méltatlanul alacsonyak, akárcsak a hallgatói juttatások.\n\nPéldát is említenek: az ELTE-n tavaly vezettek be intézményi minimálbéreket, így egy tanársegéd bruttó 380 ezer forintot, egy adjunktus bruttó 420 ezer forintot, az oktatást-kutatást támogató munkakörökben dolgozók legalább bruttó 362 ezer forintot kapnak. Ha valakinek semmilyen szja-kedvezménye nincs, akkor ez azt jelenti, hogy tanársegédként nettó 252 700 forintot, adjunktusként 279 300 forintot kap kézhez, míg a támogató munkakörökben dolgozók nettója 240 730 forint. A levél szerint előállhat az a helyzet, hogy „egy záróvizsga bizottság docens elnökének ma kevesebb a bére (bruttó 504 480 Ft), mint a sikeres záróvizsgájának másnapján pedagógusgyakornokként elhelyezkedő pályakezdőnek (bruttó 528 ezer Ft)”, és bár örülnek a közoktatási béremelésnek, „most saját, méltatlan és hosszú évek óta rendezetlen béreinkért emelünk szót”.\n\nA nyílt levél aláíró azt szeretnék elérni, hogy a közoktatási intézményekhez hasonlóan az állami fenntartású felsőoktatási intézményekben is kezdjék meg a bérfelzárkóztatást. Többek között legalább 50 százalékos azonnali béremelést követelnek, valamint a munkáltatói döntésen alapuló illetmény (2021-22-től bevezetett „15+15%”) beépítését az alapbérbe és az oktatói-kutatói és a közalkalmazotti bértáblák felülvizsgálatát.",
        "tags": [
            "béremelés",
            "felsőoktatás",
            "ELTE"
        ],
        "date": "2024-02-19"
    },
    {
        "id": 7,
        "title": "Nincs jól Ferenc pápa, nem olvasta fel virágvasárnapi prédikációját",
        "content": "A 87 éves katolikus egyházfő az utóbbi hetekben hörghuruttal és influenzával küszködött.\n\nFerenc pápa az utolsó pillanatban döntött úgy, hogy nem olvassa fel a Szent Péter téren összegyűlt mintegy hatvanezer embernek virágvasárnapi szentbeszédét, és csupán egy rövid csendet tartott helyette - írja a Reuters.\n\nA hírügynökség beszámolója szerint miséje végén mondott csupán egy rövid köszöntést, mielőtt a pápamobilra ülve körbevitték volna őt a tömegben. A mise végén elmondott beszédében békét sürgetett, elmondása szerint imádkozik a moszkvai terrortámadás áldozataiért, Ukrajnát pedig mártírnak nevezte. Arra kérte a katolikusokat, hogy imádkozzanak azokért, akik a háborúk miatt szenvednek, Ukrajna mellett pedig a Gázai övezetet is kiemelte.\n\nA pápa bár a szentbeszéd elmondását kihagyta, a misét ennek ellenére is ő vezette végig. Az azonban nagyon szokatlan, hogy egy pápa kihagyja a virágvasárnapi szentbeszéd elmondását, hiszen az egyház virágvasárnapon azt ünnepli, hogy Jézus bevonult Jeruzsálembe. Ferenc pápa esetében ez viszont most érthető: a katolikus egyház 87 éves vezetője az utóbbi hetekben nem volt jól, hörghuruttal, influenzával kezelték, beszédeit egy megbízott segítője olvasta fel. A pápa vasárnap azonban a róla szóló híradások szerint nem tűnt betegnek: annak ellenére, hogy nem prédikált, a pápamobilból lelkesen integetett, amikor körbevitték.",
        "tags": [
            "pápa",
            "egyház"
        ],
        "date": "2024-03-24"
    },
    {
        "id": 8,
        "title": "Két embert letartóztattak Németországban a svéd parlament ellen tervezett merénylet miatt",
        "content": "A német szövetségi ügyészség közleménye szerint kedden Németországban letartóztattak két személyt, akiket azzal vádolnak, hogy fegyveres támadást terveztek a svéd parlament ellen - írja a CNN.\n\nA közleményből kiderült, hogy a terrorizmussal gyanúsítottak afgán állampolgárok, akiket a közép-németországi Türingiában található Gera város közelében tartóztattak le. Nancy Faeser német belügyminiszter közölte, hogy az egyik letartóztatott feltételezhetően az ISIS terrorszervezet tagja, másikuk pedig támogató lehet.\n\nA német szövetségi ügyészség szerint a gyanúsítottak az ISIS egyik ágától kaptak utasításokat az állítólagos, 2023 nyarára tervezett támadás végrehajtására. A támadást megtorlásnak szánták volna az akkoriban a svédeknél és más skandináv országokban történt Korán-égetésekért - közölte az ügyész. A célpontok között rendőrök is szerepeltek.\n\nA két gyanúsított konkrét előkészületeket tett a terrortámadásra, de fegyvereket nem sikerült beszerezniük. A svéd fővárosban, Stockholmban, ahol a támadást tervezték, viszont már előre felmérték a terepet. A nyomozók szerint korábban mindkét személy mintegy 2000 euró értékű adományt gyűjtött, amit az ISIS-nek küldtek el. A német szövetségi ügyész közölte, hogy a gyanúsítottakat kedden vagy szerdán állítják az ország bírósága elé. A bíróság dönt majd a gyanúsítottakkal kapcsolatos előzetes letartóztatásról.",
        "tags": [
            "terrorizmus",
            "Németország",
            "Svédország",
            "ISIS"
        ],
        "date": "2024-03-20"
    },
    {
        "id": 9,
        "title": "Kerti tóba fulladt egy hároméves kisfiú Kecskeméten",
        "content": "Bár a kerti tavat még egy kerítéssel is lezárták, a tragédiát az okozhatta, hogy a kisfiú, Andor valahogy mégis átjutott rajta.\n\nKecskeméten a kertvárosi településrészen szerdán kora este borzalmas tragédia történt: az ott élő három éves kisfiú, Andor valahogy kiszökött a házból, a hátsó kertbe tipegett, majd belecsúszott a kerti tóba - számolt be az eseményről a Bors.\n\nA lap értesülései szerint az eset idején mind a két szülő otthon volt, és szinte pillanatokon belül észlelték, hogy Andornak csupán a hűlt helye van a lakásban.\n\nA kerti tónál azonban minden szülő rémálmával szembesültek: gyermekük eszméletlenül feküdt a vízben.\n\nA szülők azonnal értesítették a mentőket, akik több kocsival siettek a házhoz. Mint azt a Bors megírta, a mentőszolgálat munkatársai hosszú időn keresztül harcoltak Andor életéért, azonban a kisfiút már nem tudták megmenteni: a gyermek a helyszínen életét vesztette.\n\nA helyiek egybehangzóan leszögezték: a szülők példás gonddal nevelték egyetlen közös gyermeküket, Andorkát, a tragédia mégis megtörtént.\n\nMár mindkét szülőnek volt korábbi kapcsolatból gyermeke, de ők már nagyok. Az egyetlen közös gyerekük Andor volt.\n\nEgyelőre nem tudni, hogy pontosan hogyan történt a tragédia. A kerti tavat egy kerítéssel lezártak, valószínűleg pont a kisfiú védelmében. Nem tudni, hogyan jutott át rajta - mondta a lapnak egy utcabeli.\n\nA Bors kérdésére a rendőrség elmondta: a részletek tisztázása érdekében nyomoznak az ügyben.",
        "tags": [
            "baleset",
            "gyermek",
            "haláleset",
            "Kecskemét",
            "rendőrség"
        ],
        "date": "2024-03-23"
    }
]
